[{"title": "信用合作社法", "url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380058", "time": "民國 107 年 01 月 31 日", "content": ["第 一 章 總則", "第 1 條", "為健全信用合作社經營，維護社員及存款人權益，適應國民經濟需求，配", "合國家金融政策，特制定本法。", "第 2 條", "本法稱信用合作社，謂依本法組織登記之合作社，並經中央主管機關許可", "經營銀行業務之機構。", "第 3 條", "信用合作社之設立，應先經中央主管機關之許可後，再向合作社之主管機", "關辦理合作社之設立登記。", "依前項規定設立之信用合作社，非經中央主管機關發給營業執照，不得營", "業。", "信用合作社申請設立之程序及標準，由中央主管機關定之。", "第 4 條", "信用合作社之管理，依本法之規定；本法未規定者，依其他有關法律之規", "定。", "第 5 條", "本法稱主管機關：在中央為金融監督管理委員會；在直轄市為直轄市政府", "；在縣（市）為縣（市）政府。", "第 6 條", "本法稱信用合作社之負責人為理事。", "信用合作社之經理人、清算人、監管人、監事，在執行職務範圍內，亦為", "信用合作社負責人。", "第 7 條", "信用合作社之業務區域，得不受行政區域限制，由中央主管機關審酌各信", "用合作社所在地經濟金融情形及其業務經營狀況訂定或調整之。", "信用合作社得在其業務區域內設立分支機構，其設立辦法與銀行設立分支", "機構者同。", "第 8 條", "信用合作社章程，應載明下列事項：", "一、社名。", "二、本社所在地；設有分社者，其所在地。", "三、業務項目。", "四、業務區域。", "五、責任種類。", "六、社員之資格及入社、出社、除名之方法。", "七、每股社股金額及其繳納或退還。", "八、實收股金之最低總額。", "九、社員之權利及義務。", "十、保證責任信用合作社之保證金額。", "十一、社員大會、理事會及監事會之組織與職權。", "十二、社務、業務執行之方式及理事、監事之人數與任期。", "十三、總經理及副總經理聘任之規定。", "十四、盈餘分配及損失分擔。", "十五、公積金及公益金之使用。", "十六、公告方法。", "十七、解散事由。", "十八、其他經中央主管機關指定之事項。", "十九、章程訂立及修改之日期。", "章程之訂定及修正應報經縣 (市) 主管機關轉請中央主管機關或報請直轄", "市主管機關核定。", "章程或理事、監事變更時，應於一個月內為變更登記。在未為登記前，不", "得以其變更對抗善意之第三人。", "第 9 條", "信用合作社資金之融通，餘裕資金之轉存，由中央銀行洽商中央主管機關", "，由中央銀行或其指定之機構辦理，其辦法由中央銀行定之。", "信用合作社存款準備金之收管，由中央銀行或其指定之金融機構辦理。", "第 10 條", "信用合作社經中央主管機關之許可，得組織全國性信用合作社聯合社，由", "中央主管機關指導與監督；其章程之訂定及修正應報經中央主管機關核定", "。", "第 二 章 社員及社股", "第 11 條", "凡於業務區域內設籍或從業而有證明之自然人或設有事務所之非營利法人", "，得申請加入信用合作社為社員。", "凡於業務區域內設有營業所、事務所之中小企業，得加入信用合作社為準", "社員，準社員除無選舉權、被選舉權外，其權利義務與一般社員同。", "前項中小企業之範圍準用銀行法之規定。", "中小企業法人為信用合作社準社員者不適用營業稅法第八條第一項第十款", "之規定。", "第 12 條", "信用合作社社股每股金額與每一社員最低及最高認購社股數，由中央主管", "機關訂定之。", "第 12-1 條", "信用合作社社員得於年度終了時退社。但應於三個月前提出請求書。", "前項期間，得以章程延長至六個月；社員為法人時，得延長至一年。", "出社社員，得依章程之規定，請求退還其股金。每股應退股金之計算，依", "信用合作社營業年度終了時經社員代表大會決議通過之決算淨值除以股數", "定之。但每股應退股金之上限金額，不得超過社股每股面額。", "前項決算淨值，社員代表大會決議前，應先確認信用合作社業以會計師查", "核簽證所列可能遭受損失之金額提足評價準備，未提足者，應補提調整之", "。", "第三項股金之退還，信用合作社應於社員代表大會決議通過後三個月內為", "之。", "信用合作社社員申請減少股金及其應退股金之計算，準用前五項規定。", "第 13 條", "信用合作社社員人數超過二百人以上者，得推選社員代表，並得召開社員", "代表大會，以行使社員大會職權。", "社員代表之人數應為社員人數百分之十，但其最低人數為五十一人，最高", "人數為一百五十一人為限。", "社員代表之任期為三年，連選得連任。", "第 14 條", "與信用合作社交易達一定標準，設籍或設有事務所於業務區域內之社員，", "入社滿一年者始有選舉權，入社滿二年者始有被選舉權。但於創立之第一", "年入社者，不在此限。", "如非營利法人為社員被選為社員代表，應指定自然人代表行使職務。", "第一項之交易標準，由各社於章程中定之。", "第 三 章 業務", "第 15 條", "信用合作社得經營之業務項目，由中央主管機關就下列範圍內核定之，並", "於營業執照載明之。", "一、收受支票存款。", "二、收受活期存款。", "三、收受定期存款。", "四、收受儲蓄存款。", "五、辦理短期、中期及長期放款。", "六、辦理票據貼現。", "七、投資公債、短期票券、公司債券及金融債券。", "八、辦理國內匯兌。", "九、辦理信用卡業務及相類似業務。", "十、辦理商業匯票之承兌。", "十一、簽發國內信用狀。", "十二、辦理國內保證業務。", "十三、代理收付款項。", "十四、代銷公債、國庫券、公司債券及公司股票。", "十五、辦理與前列各款業務有關之倉庫、保管及代理服務業務。", "十六、辦理一般銀行外匯業務之代收件。", "十七、其他經中央主管機關核准辦理之有關業務。", "前項非社員交易之標準及限額，由中央主管機關定之。", "第 四 章 組織及業務", "第 16 條", "理事、監事任期均為三年，連選得連任。", "理事卸任滿三年，且於其責任解除後始得選任為監事。", "理事、監事任期屆滿而不及改選，最長不得逾一個月。屆期未改選者，主", "管機關應於一個月內令其改選或召集改選。", "理監事之選舉，採登記候選方式，由社員 (代表) 大會以無記名限制連記", "法行之，其連記人數，不得超過應選名額二分之一。", "信用合作社社員代表、理事、監事及經理人應具備之資格條件及選聘辦法", "，由中央主管機關定之。", "第 16-1 條", "信用合作社理事、監事及社員代表之費用支給，除理事、監事考察研習費", "、公費與社員代表車馬費及中央主管機關指定之費用項目外，不得發給。", "前項費用支給標準，由中華民國信用合作社聯合社擬訂，報請中央主管機", "關核定。", "第 17 條", "信用合作社理事、監事、經理人或職員不得兼任其他信用合作社、銀行、", "保險、證券事業或其他金融機構之任何職務。但因投資關係，並經中央主", "管機關核准者，得兼任被投資銀行之董事或監察人。", "第 18 條", "理事應依照法令、章程及社員大會之決議執行職務。", "理事會之決議違反前項規定，致信用合作社受損害時，參與決議之理事，", "對於信用合作社負賠償之責。但經表示異議之理事，有紀錄或書面聲明可", "證者，免其責任。", "監事因怠忽監察職務，致信用合作社受有損害者，對信用合作社負賠償責", "任。", "監事對信用合作社或第三人負損害賠償責任，而理事亦負其責任時，應連", "帶負賠償之責。", "第 19 條", "信用合作社不能清償存款債務時，其理事及經理人，應負連帶清償之責。", "前項責任於理事或經理人解任後，經過二年方得解除。但因可歸責於理事", "或經理人個人之原因者，不得解除。", "第 五 章 內部制度", "第 20 條", "信用合作社之會計制度應依照中央主管機關訂定之統一會計制度辦理。", "第 21 條", "信用合作社應建立內部控制及稽核制度；其目的、原則、政策、作業程序", "、內部稽核人員應具備之資格條件、委託會計師辦理內部控制查核之範圍", "及其他應遵行事項之辦法，由中央主管機關定之。", "信用合作社應設置授信審議委員會；其授信審議委員會組織準則，由中央", "主管機關定之。", "信用合作社對資產品質之評估、損失準備之提列、逾期放款催收款之清理", "及呆帳之轉銷，應建立內部處理制度及程序；其辦法，由中央主管機關定", "之。", "信用合作社作業委託他人處理者，其對委託事項範圍、客戶權益保障、風", "險管理及內部控制原則，應訂定內部作業制度及程序；其辦法，由中央主", "管機關定之。", "第 21-1 條", "信用合作社對其營業處所、金庫及出租保管箱 (室) 、自動櫃員機及運鈔", "業務等，應加強安全之維護；其辦法，由中央主管機關定之。", "第 22 條", "信用合作社應建立人事制度，規定員工任免、升遷、教育訓練、考核、薪", "給、福利、獎懲、輪調、退休及撫卹等事項，並應有內部人事管理之規定", "。", "前項人事管理之規定應經社員大會通過，報經縣 (市) 主管機關轉請中央", "主管機關或報請直轄市主管機關核備後實施。", "第 六 章 盈餘及公積", "第 23 條", "信用合作社稅後盈餘應先彌補累積虧損，其餘額再依下列優先順序提撥或", "分配：", "一、提列百分之四十以上為法定盈餘公積。", "二、分配社股股息，但當年度無盈餘時不得分配。", "三、依前二款分配後之餘額提列百分之五為公益金。", "四、提列理事及監事酬勞金。但其提列比率不得超過當年提列法定盈餘公", "積之百分之五。", "五、社員交易分配金。", "第 24 條", "前條提列之公積超過股金總額十倍，且符合銀行法第四十四條有關自有資", "本與風險性資產之比率規定時，信用合作社得自定每年應提撥數，但其比", "率不得低於百分之十五。", "除法定盈餘公積外，信用合作社得以章程規定或經社員大會決議，另提列", "特別盈餘公積；中央主管機關於必要時，亦得令其提列之。", "第 25 條", "左列金額應累積為資本公積：", "一、處分固定資產之溢價收入。", "二、受領贈與之所得。", "三、固定資產重估增值，扣除估價減值之溢額。", "四、自因合併而消滅之信用合作社，所承受之資產價額，減除自該信用合", "作社所承擔之債務額及向該信用合作社社員給付額之餘額。", "第 七 章 監督", "第 26 條", "信用合作社對於主管機關對其業務缺失所為處分或限令改善事項，應提報", "理事會及監事會，並作成會議紀錄。", "前項業務缺失事項，應由理事會及監事會討論具體改善辦法，作成決議，", "立即執行並由監事追蹤考核。", "第 27 條", "信用合作社違反法令、章程或無法健全經營而有損及社員及存款人權益之", "虞時，主管機關得為左列處分：", "一、撤銷各類法定會議之決議。但其決議內容違反法令或章程者，當然無", "效。", "二、撤銷經理人、職員，或命令信用合作社予以處分。", "三、限制發給理事、監事酬勞金。", "四、停止或解除理事、監事職務。", "五、停止部分業務。", "六、勒令停業清理或合併。", "七、命令解散。", "八、其他必要之處置。", "前項第一款至第四款，由縣 (市) 主管機關或直轄市主管機關逕行處理，", "並報中央主管機關備查；第五款至第八款，應轉請中央主管機關處理。", "理事、監事或經理人涉嫌侵占背信或其他刑責者，信用合作社應即移送法", "辦。", "理事、監事經依本法規定解除職務後，其有候補理事、監事者，由候補理", "事、監事充任，其理事、監事缺額達二分之一者，應即辦理補選。", "第 八 章 解散、合併、變更組織及清算", "第 28 條", "信用合作社經決議解散者，應申敘理由，附具社員大會會議紀錄、清償債", "務計畫等文件，報請中央主管機關核准。", "第 29 條", "信用合作社決議合併或經中央主管機關命令合併時，其合併程序及辦法由", "中央主管機關定之。", "因合併而消滅之信用合作社，其權利義務，應由合併後存續或另立之信用", "合作社承受。", "第 30 條", "信用合作社合於一定標準，經全體社員或社員代表四分之三以上出席，出", "席社員或社員代表三分之二以上決議變更為股份有限公司組織之商業銀行", "者，應報經中央主管機關許可。", "前項之決議，如由社員代表大會行之者，信用合作社應將決議內容以書面", "通知全體社員，並指定二十日以上之期限為異議期間。不同意之社員應於", "指定期限內以書面聲明異議，異議之社員達全體社員三分之一以上時，原", "決議失效。逾期未聲明異議者，視為同意。", "信用合作社變更組織為商業銀行之標準及辦法，由中央主管機關定之。", "信用合作社經許可變更組織為商業銀行者，其章程之訂立準用第一項之決", "議方式辦理。", "第 31 條", "信用合作社之規模達一定標準者，不適用營業稅法第八條第一項第十款有", "關免徵營業稅之規定。", "信用合作社達前項一定標準者，得依前條之規定變更組織為商業銀行。", "第一項所稱一定標準，由中央主管機關定之，並報請立法院核備。", "第 32 條", "信用合作社依前條變更組織為商業銀行時，每一社員社股可依一定轉換比", "率，轉換取得變更後之公司股份。", "對變更組織有異議之社員，得於決議變更之日起二十日內，以書面請求退", "還股金，每股應退股金之計算，依第十二條之一第三項及第四項有關出社", "時請求退還股金之規定。", "第一項股份之轉換，應由信用合作社依社員入社年數、股金額數及交易積", "數等作成權數，設算轉換比率，併同轉換辦法明列於組織變更計畫中。", "第 33 條", "信用合作社經中央主管機關許可變更為商業銀行者，應公告並分別向登記", "機關辦理合作社註銷登記，向經濟部辦理公司設立登記，並檢附有關文件", "，申請中央主管機關換發營業執照。", "前項註銷登記、公司登記及換發營業執照，以換發營業執照日為其生效日", "。", "辦理第一項註銷登記，應檢具第三十條第一項之會議紀錄及中央主管機關", "之許可文件。辦理公司設立之登記及申請核發銀行營業執照，不適用公司", "法第四百十九條第一項、第四百二十條第一項及銀行法第五十四條之規定", "，其設立登記應檢具之文件及有關事項，由中央主管機關會同經濟部定之", "。", "第 34 條", "信用合作社變更組織為商業銀行時，其權利義務由變更組織後之商業銀行", "承受。", "第 35 條", "解散之信用合作社，除因合併、破產而解散者外，應行清算。", "第 九 章 準用條款", "第 36 條", "信用合作社監事之權責準用公司法第二百十八條第一項、第二項、第二百", "十八條之一至第二百十九條第二項、第二百二十條至第二百二十三條及第", "二百二十五條之規定。", "第 37 條", "信用合作社之管理，準用銀行法第五條至第九條、第十一條至第十七條、", "第二十二條至第二十四條、第二十六條、第三十條至第三十五條、第三十", "六條至第四十五條、第四十八條、第四十九條、第五十一條、第五十五條", "至第五十七條、第六十二條至第六十九條、第七十四條至第七十六條及第", "七十九條規定。", "第 十 章 罰則", "第 38 條", "違反第三十七條準用銀行法第三十五條之規定者，處三年以下有期徒刑、", "拘役或科或併科新臺幣五百萬元以下罰金。但其他法律有較重之處罰規定", "者，依其規定。", "第 38-1 條", "散布流言或以詐術損害信用合作社之信用者，處五年以下有期徒刑，得併", "科新臺幣一千萬元以下罰金。", "第 38-2 條", "信用合作社負責人或職員，意圖為自己或第三人不法之利益，或損害信用", "合作社之利益，而為違背其職務之行為，致生損害於信用合作社之財產或", "其他利益者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上", "二億元以下罰金。其因犯罪獲取之財物或財產上利益達新臺幣一億元以上", "者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰", "金。", "信用合作社負責人或職員，二人以上共同實施前項犯罪之行為者，得加重", "其刑至二分之一。", "第一項之未遂犯罰之。", "第 38-3 條", "意圖為自己或第三人不法之所有，以詐術使信用合作社將信用合作社或第", "三人之財物交付，或以不正方法將虛偽資料或不正指令輸入信用合作社電", "腦或其相關設備，製作財產權之得喪、變更紀錄而取得他人財產，其因犯", "罪獲取之財物或財產上利益達新臺幣一億元以上者，處三年以上十年以下", "有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。", "以前項方法得財產上不法之利益或使第三人得之者，亦同。", "前二項之未遂犯罰之。", "第 38-4 條", "犯第三十八條之二或第三十八條之三之罪，於犯罪後自首，如自動繳交全", "部犯罪所得者，減輕或免除其刑；並因而查獲其他正犯或共犯者，免除其", "刑。", "犯第三十八條之二或第三十八條之三之罪，在偵查中自白，如自動繳交全", "部犯罪所得者，減輕其刑；並因而查獲其他正犯或共犯者，減輕其刑至二", "分之一。", "犯第三十八條之二第一項及第三十八條之三第一項、第二項之罪，其因犯", "罪獲取之財物或財產上利益超過罰金最高額時，得於犯罪獲取之財物或財", "產上利益之範圍內加重罰金；如損及金融市場穩定者，加重其刑至二分之", "一。", "第 38-5 條", "第三十八條之二第一項之信用合作社負責人、職員或第三十八條之三第一", "項之行為人所為之無償行為，有害及信用合作社之權利者，信用合作社得", "聲請法院撤銷之。", "前項之信用合作社負責人、職員或行為人所為之有償行為，於行為時明知", "有損害於信用合作社之權利，且受益人於受益時亦知其情事者，信用合作", "社得聲請法院撤銷之。", "依前二項規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。但", "轉得人於轉得時不知有撤銷原因者，不在此限。", "第一項之信用合作社負責人、職員或行為人與其配偶、直系親屬、同居親", "屬、家長或家屬間所為之處分其財產行為，均視為無償行為。", "第一項之信用合作社負責人、職員或行為人與前項以外之人所為之處分其", "財產行為，推定為無償行為。", "第一項及第二項之撤銷權，自信用合作社知有撤銷原因時起，一年間不行", "使，或自行為時起經過十年而消滅。", "第 38-6 條", "第三十八條之二第一項及第三十八條之三第一項之罪，為洗錢防制法第三", "條第一項所定之重大犯罪，適用洗錢防制法之相關規定。", "第 39 條", "信用合作社違反第三十七條準用銀行法第三十二條、第三十三條、第三十", "三條之二或準用第三十三條之四第一項而有違反規定者，其行為負責人，", "處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百萬元", "以下罰金。", "信用合作社依第三十七條準用銀行法第三十三條辦理授信達中央主管機關", "規定金額以上，未經理事會三分之二以上理事之出席及出席理事四分之三", "以上同意者或違反中央主管機關依第三十七條準用銀行法第三十三條第二", "項所定有關授信限額、授信總餘額之規定者，其行為負責人處新臺幣二百", "萬元以上一千萬元以下罰鍰，不適用前項規定。", "第 40 條", "違反中央主管機關依第三十七條準用銀行法第六十二條第一項規定所為之", "處置，足以生損害於公眾或他人者，其行為負責人處一年以上七年以下有", "期徒刑，得併科新臺幣二千萬元以下罰金。", "信用合作社理事、監事、經理人或其他職員於中央主管機關指定機構派員", "監管或接管或勒令停業進行清理時，有下列情形之一者，處一年以上七年", "以下有期徒刑，得併科新臺幣二千萬元以下罰金：", "一、於中央主管機關指定期限內拒絕將信用合作社業務、財務有關之帳冊", "、文件、印章及財產等列表移交予中央主管機關指定之監管人、接管", "人或清理人，或拒絕將債權、債務有關之必要事項告知或拒絕其要求", "不為進行監管、接管或清理之必要行為。", "二、隱匿或毀損有關信用合作社業務或財務狀況之帳冊文件。", "三、隱匿或毀棄信用合作社財產或為其他不利於債權人之處分。", "四、對中央主管機關指定之監管人、接管人或清理人詢問，無正當理由不", "為答復或為虛偽之陳述。", "五、捏造債務或承認不真實之債務。", "第 40-1 條", "法人之負責人、代理人、受雇人或其他職員，因執行業務違反第三十八條", "至第四十條規定之一者，除依各該條規定處罰其行為負責人外，對該法人", "亦科以各該條之罰鍰或罰金。", "第 41 條", "信用合作社理事、監事、經理人或職員違反第十七條規定兼職者，處新臺", "幣十五萬元以上一百八十萬元以下罰鍰，並予解任。", "前項兼職係經信用合作社指派者，受罰人為信用合作社。", "第 42 條", "有下列情事之一者，處新臺幣十五萬元以上一百八十萬元以下罰鍰：", "一、違反第十五條第一項之規定而為營業者。", "二、違反中央主管機關依第十五條第二項所為之規定者。", "三、違反中央主管機關依第三十七條準用銀行法第三十三條之三或第三十", "六條規定所為之限制者。", "四、違反中央主管機關依第三十七條準用銀行法第四十三條之規定，所為", "之通知未於限期內調整者。", "五、違反中央主管機關依第三十七條準用銀行法第四十四條第一項規定所", "為之限制者。", "六、違反中央主管機關依第三十七條準用銀行法第五十七條之規定，而為", "營業者。", "七、理事或監事違反第三十七條準用銀行法第六十四條第一項之規定怠於", "申報者。", "第 43 條", "違反中央銀行依第三十七條準用銀行法第四十條所為之規定而放款者，處", "新臺幣九萬元以上一百二十萬元以下罰鍰。", "第 44 條", "有下列情事之一者，處新臺幣三萬元以上六十萬元以下罰鍰：", "一、違反第三十七條準用銀行法第三十四條之規定吸收存款者。", "二、違反第三十七條準用銀行法第四十五條或第四十九條之規定，不申報", "營業書表或不為公告或報告者。", "第 45 條", "違反本法或中央主管機關或中央銀行依本法所為之規定者，除本法另有規", "定外，處新臺幣三萬元以上六十萬元以下罰鍰。", "第 46 條", "前四條除第四十二條第七款規定外，所定罰鍰之受罰人為信用合作社或其", "分社。", "信用合作社或其分社經依前項受罰後，對應負責之人有求償權。", "第 47 條", "罰鍰經限期繳納而屆期不繳納者，自逾期之日起，每日加收滯納金百分之", "一；屆三十日仍不繳納者，移送強制執行，並得由中央主管機關勒令該信", "用合作社或分社停業。", "第 48 條", "信用合作社經依本章規定處以罰鍰後，於規定限期內仍不予改正者，得對", "其同一事實或行為再予加一倍至五倍處罰。其屢違而情節重大者，並得責", "令限期撤換負責人或撤銷其許可。", "信用合作社經中央主管機關撤銷許可後，應由中央主管機關通知登記機關", "撤銷其登記。", "第 48-1 條", "犯本法之罪，犯罪所得屬犯罪行為人或其以外之自然人、法人或非法人團", "體因刑法第三十八條之一第二項所列情形取得者，除應發還被害人或得請", "求損害賠償之人外，沒收之。", "第 48-2 條", "犯本法之罪，所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期", "間為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金", "達新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標", "準以罰金總額與三年之日數比例折算。", "第 十一 章 附則", "第 49 條", "信用合作社應申請中央主管機關核發營業執照，經核准設立分社時亦同。", "營業執照所載事項變更時，應經中央主管機關許可，並申請換發營業執照", "。", "本法施行前，未申請營業執照者，應申請補發。", "第 49-1 條", "本法公布施行前之現任監事，其任期均仍為一年。", "民國八十三年未改選理事之信用合作社，其現任監事之任期延長至現任理", "事任期屆滿時，一併改選。", "第 49-2 條", "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專人辦理。", "第 50 條", "本法施行細則，由中央主管機關定之。", "第 51 條", "本法自公布日施行。", "本法中華民國九十五年五月五日修正之條文，自中華民國九十五年七月一", "日施行。"]}, {"title": "銀行法", "url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380001", "time": "民國 108 年 04 月 17 日", "content": ["第 一 章 通則", "第 1 條", "為健全銀行業務經營，保障存款人權益，適應產業發展，並使銀行信用配", "合國家金融政策，特制定本法。", "第 2 條", "本法稱銀行，謂依本法組織登記，經營銀行業務之機構。", "第 3 條", "銀行經營之業務如左：", "一、收受支票存款。", "二、收受其他各種存款。", "三、受託經理信託資金。", "四、發行金融債券。", "五、辦理放款。", "六、辦理票據貼現。", "七、投資有價證券。", "八、直接投資生產事業。", "九、投資住宅建築及企業建築。", "十、辦理國內外匯兌。", "十一、辦理商業匯票承兌。", "十二、簽發信用狀。", "十三、辦理國內外保證業務。", "十四、代理收付款項。", "十五、承銷及自營買賣或代客買賣有價證券。", "十六、辦理債券發行之經理及顧問事項。", "十七、擔任股票及債券發行簽證人。", "十八、受託經理各種財產。", "十九、辦理證券投資信託有關業務。", "二十、買賣金塊、銀塊、金幣、銀幣及外國貨幣。", "二十一、辦理與前列各款業務有關之倉庫、保管及代理服務業務。", "二十二、經中央主管機關核准辦理之其他有關業務。", "第 4 條", "各銀行得經營之業務項目，由中央主管機關按其類別，就本法所定之範圍", "內分別核定，並於營業執照上載明之。但其有關外匯業務之經營，須經中", "央銀行之許可。", "第 5 條", "銀行依本法辦理授信，其期限在一年以內者，為短期信用；超過一年而在", "七年以內者，為中期信用；超過七年者，為長期信用。", "第 5-1 條", "本法稱收受存款，謂向不特定多數人收受款項或吸收資金，並約定返還本", "金或給付相當或高於本金之行為。", "第 5-2 條", "本法稱授信，謂銀行辦理放款、透支、貼現、保證、承兌及其他經中央主", "管機關指定之業務項目。", "第 6 條", "本法稱支票存款，謂依約定憑存款人簽發支票，或利用自動化設備委託支", "付隨時提取不計利息之存款。", "第 7 條", "本法稱活期存款，謂存款人憑存摺或依約定方式，隨時提取之存款。", "第 8 條", "本法稱定期存款，謂有一定時期之限制，存款人憑存單或依約定方式提取", "之存款。", "第 8-1 條", "定期存款到期前不得提取。但存款人得以之質借，或於七日以前通知銀行", "中途解約。", "前項質借及中途解約辦法，由主管機關洽商中央銀行定之。", "第 9 條", "（刪除）", "第 10 條", "本法稱信託資金，謂銀行以受託人地位，收受信託款項，依照信託契約約", "定之條件，為信託人指定之受益人之利益而經營之資金。", "第 11 條", "本法稱金融債券，謂銀行依本法有關規定，報經主管機關核准發行之債券", "。", "第 12 條", "本法稱擔保授信，謂對銀行之授信，提供左列之一為擔保者：", "一、不動產或動產抵押權。", "二、動產或權利質權。", "三、借款人營業交易所發生之應收票據。", "四、各級政府公庫主管機關、銀行或經政府核准設立之信用保證機構之保", "證。", "第 12-1 條", "銀行辦理自用住宅放款及消費性放款，不得要求借款人提供連帶保證人。", "銀行辦理自用住宅放款及消費性放款，已取得前條所定之足額擔保時，不", "得要求借款人提供保證人。", "銀行辦理授信徵取保證人時，除前項規定外，應以一定金額為限。", "未來求償時，應先就借款人進行求償，其求償不足部分，如保證人有數人", "者，應先就各該保證人平均求償之。但為取得執行名義或保全程序者，不", "在此限。", "第 12-2 條", "因自用住宅放款及消費性放款而徵取之保證人，其保證契約自成立之日起", "，有效期間不得逾十五年。但經保證人書面同意者，不在此限。", "第 13 條", "本法稱無擔保授信，謂無第十二條各款擔保之授信。", "第 14 條", "本法稱中、長期分期償還放款，謂銀行依據借款人償債能力，經借貸雙方", "協議，於放款契約內訂明分期還本付息辦法及借款人應遵守之其他有關條", "件之放款。", "第 15 條", "本法稱商業票據，謂依國內外商品交易或勞務提供而產生之匯票或本票。", "前項匯票以出售商品或提供勞務之相對人為付款人而經其承兌者，謂商業", "承兌匯票。", "前項相對人委託銀行為付款人而經其承兌者，謂銀行承兌匯票。出售商品", "或提供勞務之人，依交易憑證於交易價款內簽發匯票，委託銀行為付款人", "而經其承兌者，亦同。", "銀行對遠期匯票或本票，以折扣方式預收利息而購入者，謂貼現。", "第 16 條", "本法稱信用狀，謂銀行受客戶之委任，通知並授權指定受益人，在其履行", "約定條件後，得依照一定款式，開發一定金額以內之匯票或其他憑證，由", "該行或其指定之代理銀行負責承兌或付款之文書。", "第 17 條", "（刪除）", "第 18 條", "本法稱銀行負責人，謂依公司法或其他法律或其組織章程所定應負責之人", "。", "第 19 條", "本法之主管機關為金融監督管理委員會。", "第 20 條", "銀行分為下列三種：", "一、商業銀行。", "二、專業銀行。", "三、信託投資公司。", "銀行之種類或其專業，除政府設立者外，應在其名稱中表示之。", "非銀行，不得使用第一項名稱或易使人誤認其為銀行之名稱。", "第 21 條", "銀行及其分支機構，非經完成第二章所定之設立程序，不得開始營業。", "第 22 條", "銀行不得經營未經中央主管機關核定經營之業務。", "第 22-1 條", "為促進普惠金融及金融科技發展，不限於銀行，得依金融科技發展與創新", "實驗條例申請辦理銀行業務創新實驗。", "前項之創新實驗，於主管機關核准辦理之期間及範圍內，得不適用本法之", "規定。", "主管機關應參酌第一項創新實驗之辦理情形，檢討本法及相關金融法規之", "妥適性。", "第 23 條", "各種銀行資本之最低額，由中央主管機關將全國劃分區域，審酌各區域人", "口、經濟發展情形，及銀行之種類，分別核定或調整之。", "銀行資本未達前項調整後之最低額者，中央主管機關應指定期限，命其辦", "理增資；逾期未完成增資者，應撤銷其許可。", "第 24 條", "銀行資本應以國幣計算。", "第 25 條", "銀行股票應為記名式。", "同一人或同一關係人單獨、共同或合計持有同一銀行已發行有表決權股份", "總數超過百分之五者，自持有之日起十日內，應向主管機關申報；持股超", "過百分之五後累積增減逾一個百分點者，亦同。", "同一人或同一關係人擬單獨、共同或合計持有同一銀行已發行有表決權股", "份總數超過百分之十、百分之二十五或百分之五十者，均應分別事先向主", "管機關申請核准。", "第三人為同一人或同一關係人以信託、委任或其他契約、協議、授權等方", "法持有股份者，應併計入同一關係人範圍。", "本法中華民國九十七年十二月九日修正之條文施行前，同一人或同一關係", "人單獨、共同或合計持有同一銀行已發行有表決權股份總數超過百分之五", "而未超過百分之十五者，應自修正施行之日起六個月內向主管機關申報，", "於該期限內向主管機關申報者，得維持申報時之持股比率。但原持股比率", "超過百分之十者，於第一次擬增加持股時，應事先向主管機關申請核准。", "同一人或同一關係人依第三項或前項但書規定申請核准應具備之適格條件", "、應檢附之書件、擬取得股份之股數、目的、資金來源及其他應遵行事項", "之辦法，由主管機關定之。", "未依第二項、第三項或第五項規定向主管機關申報或經核准而持有銀行已", "發行有表決權之股份者，其超過部分無表決權，並由主管機關命其於限期", "內處分。", "同一人或本人與配偶、未成年子女合計持有同一銀行已發行有表決權股份", "總數百分之一以上者，應由本人通知銀行。", "第 25-1 條", "前條所稱同一人，指同一自然人或同一法人。", "前條所稱同一關係人，指同一自然人或同一法人之關係人，其範圍如下：", "一、同一自然人之關係人：", "（一）同一自然人與其配偶及二親等以內血親。", "（二）前目之人持有已發行有表決權股份或資本額合計超過三分之一之企", "業。", "（三）第一目之人擔任董事長、總經理或過半數董事之企業或財團法人。", "二、同一法人之關係人：", "（一）同一法人與其董事長、總經理，及該董事長、總經理之配偶與二親", "等以內血親。", "（二）同一法人及前目之自然人持有已發行有表決權股份或資本額合計超", "過三分之一之企業，或擔任董事長、總經理或過半數董事之企業或", "財團法人。", "（三）同一法人之關係企業。關係企業適用公司法第三百六十九條之一至", "第三百六十九條之三、第三百六十九條之九及第三百六十九條之十", "一規定。", "計算前二項同一人或同一關係人持有銀行之股份，不包括下列各款情形所", "持有之股份：", "一、證券商於承銷有價證券期間所取得，且於主管機關規定期間內處分之", "股份。", "二、金融機構因承受擔保品所取得，且自取得日起未滿四年之股份。", "三、因繼承或遺贈所取得，且自繼承或受贈日起未滿二年之股份。", "第 26 條", "中央主管機關得視國內經濟、金融情形，於一定區域內限制銀行或其分支", "機構之增設。", "第 27 條", "銀行在國外設立分支機構，應由中央主管機關洽商中央銀行後核准辦理。", "第 28 條", "商業銀行及專業銀行經營信託或證券業務，其營業及會計必須獨立；其營", "運範圍及風險管理規定，得由主管機關定之。", "銀行經營信託及證券業務，應指撥營運資金專款經營，其指撥營運資金之", "數額，應經主管機關核准。", "除其他法律另有規定者外，銀行經營信託業務，準用第六章之規定辦理。", "銀行經營信託及證券業務之人員，關於客戶之往來、交易資料，除其他法", "律或主管機關另有規定外，應保守秘密；對銀行其他部門之人員，亦同。", "第 29 條", "除法律另有規定者外，非銀行不得經營收受存款、受託經理信託資金、公", "眾財產或辦理國內外匯兌業務。", "違反前項規定者，由主管機關或目的事業主管機關會同司法警察機關取締", "，並移送法辦；如屬法人組織，其負責人對有關債務，應負連帶清償責任", "。", "執行前項任務時，得依法搜索扣押被取締者之會計帳簿及文件，並得拆除", "其標誌等設施或為其他必要之處置。", "第 29-1 條", "以借款、收受投資、使加入為股東或其他名義，向多數人或不特定之人收", "受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或", "其他報酬者，以收受存款論。", "第 30 條", "銀行辦理放款、開發信用狀或提供保證，其借款人、委任人或被保證人為", "股份有限公司之企業，如經董事會決議，向銀行出具書面承諾，以一定財", "產提供擔保，及不再以該項財產提供其他債權人設定質權或抵押權者，得", "免辦或緩辦不動產或動產抵押權登記或質物之移轉占有。但銀行認有必要", "時，債務人仍應於銀行指定之期限內補辦之。", "借款人、委任人或被保證人違反前項承諾者，其參與決定此項違反承諾行", "為之董事及行為人應負連帶賠償責任。", "第 31 條", "銀行開發信用狀或擔任商業匯票之承兌，其與客戶間之權利、義務關係，", "以契約定之。", "銀行辦理前項業務，如需由客戶提供擔保者，其擔保依第十二條所列各款", "之規定。", "第 32 條", "銀行不得對其持有實收資本總額百分之三以上之企業，或本行負責人﹑職", "員﹑或主要股東，或對與本行負責人或辦理授信之職員有利害關係者，為", "無擔保授信。但消費者貸款及對政府貸款不在此限。", "前項消費者貸款額度，由中央主管機關定之。", "本法所稱主要股東係指持有銀行已發行股份總數百分之一以上者；主要股", "東為自然人時，本人之配偶與其未成年子女之持股應計入本人之持股。", "第 33 條", "銀行對其持有實收資本總額百分之五以上之企業，或本行負責人、職員、", "或主要股東，或對與本行負責人或辦理授信之職員有利害關係者為擔保授", "信，應有十足擔保，其條件不得優於其他同類授信對象，如授信達中央主", "管機關規定金額以上者，並應經三分之二以上董事之出席及出席董事四分", "之三以上同意。", "前項授信限額﹑授信總餘額﹑授信條件及同類授信對象，由中央主管機關", "洽商中央銀行定之。", "第 33-1 條", "前二條所稱有利害關係者，謂有左列情形之一而言：", "一、銀行負責人或辦理授信之職員之配偶、三親等以內之血親或二親等以", "內之姻親。", "二、銀行負責人、辦理授信之職員或前款有利害關係者獨資、合夥經營之", "事業。", "三、銀行負責人、辦理授信之職員或第一款有利害關係者單獨或合計持有", "超過公司已發行股份總數或資本總額百分之十之企業。", "四、銀行負責人、辦理授信之職員或第一款有利害關係者為董事、監察人", "或經理人之企業。但其董事、監察人或經理人係因投資關係，經中央", "主管機關核准而兼任者，不在此限。", "五、銀行負責人、辦理授信之職員或第一款有利害關係者為代表人、管理", "人之法人或其他團體。", "第 33-2 條", "銀行不得交互對其往來銀行負責人﹑主要股東，或對該負責人為負責人之", "企業為無擔保授信，其為擔保授信應依第三十三條規定辦理。", "第 33-3 條", "主管機關對於銀行就同一人、同一關係人或同一關係企業之授信或其他交", "易得予限制，其限額、其他交易之範圍及其他應遵行事項之辦法，由主管", "機關定之。", "前項授信或其他交易之同一人、同一關係人或同一關係企業範圍如下：", "一、同一人為同一自然人或同一法人。", "二、同一關係人包括本人、配偶、二親等以內之血親，及以本人或配偶為", "負責人之企業。", "三、同一關係企業適用公司法第三百六十九條之一至第三百六十九條之三", "、第三百六十九條之九及第三百六十九條之十一規定。", "第 33-4 條", "第三十二條、第三十三條或第三十三條之二所列舉之授信對象，利用他人", "名義向銀行申請辦理之授信，亦有上述規定之適用。", "向銀行申請辦理之授信，其款項為利用他人名義之人所使用；或其款項移", "轉為利用他人名義之人所有時，視為前項所稱利用他人名義之人向銀行申", "請辦理之授信。", "第 33-5 條", "計算第三十二條第一項、第三十三條第一項有關銀行持有實收資本總額百", "分之三以上或百分之五以上之企業之出資額，應連同下列各款之出資額一", "併計入：", "一、銀行之從屬公司單獨或合計持有該企業之出資額。", "二、第三人為銀行而持有之出資額。", "三、第三人為銀行之從屬公司而持有之出資額。", "前項所稱銀行之從屬公司之範圍，適用公司法第三百六十九條之二第一項", "規定。", "第 34 條", "銀行不得於規定利息外，以津貼、贈與或其他給與方法吸收存款。但對於", "信託資金依約定發給紅利者，不在此限。", "第 34-1 條", "銀行辦理授信，應訂定合理之定價，考量市場利率、本身資金成本、營運", "成本、預期風險損失及客戶整體貢獻度等因素，不得以不合理之定價招攬", "或從事授信業務。", "第 35 條", "銀行負責人及職員不得以任何名義，向存戶、借款人或其他顧客收受佣金", "、酬金或其他不當利益。", "第 35-1 條", "銀行負責人及職員不得兼任其他銀行任何職務。但因投資關係，並經中央", "主管機關核准者，得兼任被投資銀行之董事或監察人。", "第 35-2 條", "銀行負責人應具備之資格條件、兼職限制、利益衝突之禁止及其他應遵行", "事項之準則，由主管機關定之。", "銀行負責人未具備前項準則所定資格條件者，主管機關應予解任；違反兼", "職限制及利益衝突之禁止者，主管機關得限期命其調整，無正當理由屆期", "未調整者，應予解任。", "第 36 條", "中央主管機關於必要時，經洽商中央銀行後，得對銀行無擔保之放款或保", "證，予以適當之限制。", "中央主管機關於必要時，經洽商中央銀行後，得就銀行主要資產與主要負", "債之比率﹑主要負債與淨值之比率，規定其標準。凡實際比率未符規定標", "準之銀行，中央主管機關除依規定處罰外，並得限制其分配盈餘。", "前項所稱主要資產及主要負債，由中央主管機關斟酌各類銀行之業務性質", "規定之。", "第 37 條", "借款人所提質物或抵押物之放款值，由銀行根據其時值、折舊率及銷售性", "，覈實決定。", "中央銀行因調節信用，於必要時得選擇若干種類之質物或抵押物，規定其", "最高放款率。", "第 38 條", "銀行對購買或建造住宅或企業用建築，得辦理中、長期放款，其最長期限", "不得超過三十年。但對於無自用住宅者購買自用住宅之放款，不在此限。", "第 39 條", "銀行對個人購置耐久消費品得辦理中期放款；或對買受人所簽發經承銷商", "背書之本票，辦理貼現。", "第 40 條", "前二條放款，均得適用中、長期分期償還放款方式；必要時，中央銀行得", "就其付現條件及信用期限，予以規定並管理之。", "第 41 條", "銀行利率應以年率為準，並於營業場所揭示。", "第 42 條", "銀行各種存款及其他各種負債，應依中央銀行所定比率提準備金。", "前項其他各種負債之範圍，由中央銀行洽商主管機關定之。", "第 42-1 條", "（刪除）", "第 43 條", "為促使銀行對其資產保持適當之流動性，中央銀行經洽商中央主管機關後", "，得隨時就銀行流動資產與各項負債之比率，規定其最低標準。未達最低", "標準者，中央主管機關應通知限期調整之。", "第 44 條", "銀行自有資本與風險性資產之比率，不得低於一定比率。銀行經主管機關", "規定應編製合併報表時，其合併後之自有資本與風險性資產之比率，亦同", "。", "銀行依自有資本與風險性資產之比率，劃分下列資本等級：", "一、資本適足。", "二、資本不足。", "三、資本顯著不足。", "四、資本嚴重不足。", "前項第四款所稱資本嚴重不足，指自有資本與風險性資產之比率低於百分", "之二。銀行淨值占資產總額比率低於百分之二者，視為資本嚴重不足。", "第一項所稱一定比率、銀行自有資本與風險性資產之範圍、計算方法、第", "二項等級之劃分、審核等事項之辦法，由主管機關定之。", "第 44-1 條", "銀行有下列情形之一者，不得以現金分配盈餘或買回其股份：", "一、資本等級為資本不足、顯著不足或嚴重不足。", "二、資本等級為資本適足者，如以現金分配盈餘或買回其股份，有致其資", "本等級降為前款等級之虞。", "前項第一款之銀行，不得對負責人發放報酬以外之給付。但經主管機關核", "准者，不在此限。", "第 44-2 條", "主管機關應依銀行資本等級，採取下列措施之一部或全部：", "一、資本不足者：", "（一）命令銀行或其負責人限期提出資本重建或其他財務業務改善計畫。", "對未依命令提出資本重建或財務業務改善計畫，或未依其計畫確實", "執行者，得採取次一資本等級之監理措施。", "（二）限制新增風險性資產或為其他必要處置。", "二、資本顯著不足者：", "（一）適用前款規定。", "（二）解除負責人職務，並通知公司登記主管機關於登記事項註記。", "（三）命令取得或處分特定資產，應先經主管機關核准。", "（四）命令處分特定資產。", "（五）限制或禁止與利害關係人相關之授信或其他交易。", "（六）限制轉投資、部分業務或命令限期裁撤分支機構或部門。", "（七）限制存款利率不得超過其他銀行可資比較或同性質存款之利率。", "（八）命令對負責人之報酬酌予降低，降低後之報酬不得超過該銀行成為", "資本顯著不足前十二個月內對該負責人支給之平均報酬之百分之七", "十。", "（九）派員監管或為其他必要處置。", "三、資本嚴重不足者：除適用前款規定外，應採取第六十二條第二項之措", "施。", "銀行依前項規定執行資本重建或財務業務改善計畫之情形，主管機關得隨", "時查核，必要時得洽商有關機關或機構之意見，並得委請專業機構協助辦", "理；其費用由銀行負擔。", "銀行經主管機關派員監管者，準用第六十二條之二第三項規定。", "銀行業務經營有嚴重不健全之情形，或有調降資本等級之虞者，主管機關", "得對其採取次一資本等級之監理措施；有立即危及其繼續經營或影響金融", "秩序穩定之虞者，主管機關應重新審核或調整其資本等級。", "第一項監管之程序、監管人職權、費用負擔及其他應遵行事項之辦法，由", "主管機關定之。", "第 45 條", "中央主管機關得隨時派員，或委託適當機構，或令地方主管機關派員，檢", "查銀行或其他關係人之業務、財務及其他有關事項，或令銀行或其他關係", "人於限期內據實提報財務報告、財產目錄或其他有關資料及報告。", "中央主管機關於必要時，得指定專門職業及技術人員，就前項規定應行檢", "查事項、報表或資料予以查核，並向中央主管機關據實提出報告，其費用", "由銀行負擔。", "第 45-1 條", "銀行應建立內部控制及稽核制度；其目的、原則、政策、作業程序、內部", "稽核人員應具備之資格條件、委託會計師辦理內部控制查核之範圍及其他", "應遵行事項之辦法，由主管機關定之。", "銀行對資產品質之評估、損失準備之提列、逾期放款催收款之清理及呆帳", "之轉銷，應建立內部處理制度及程序；其辦法，由主管機關定之。", "銀行作業委託他人處理者，其對委託事項範圍、客戶權益保障、風險管理", "及內部控制原則，應訂定內部作業制度及程序；其辦法，由主管機關定之", "。", "銀行辦理衍生性金融商品業務，其對該業務範圍、人員管理、客戶權益保", "障及風險管理，應訂定內部作業制度及程序；其辦法，由主管機關定之。", "第 45-2 條", "銀行對其營業處所、金庫、出租保管箱 (室) 、自動櫃員機及運鈔業務等", "應加強安全之維護；其辦法，由主管機關定之。", "銀行對存款帳戶應負善良管理人責任。對疑似不法或顯屬異常交易之存款", "帳戶，得予暫停存入或提領、匯出款項。", "前項疑似不法或顯屬異常交易帳戶之認定標準，及暫停帳戶之作業程序及", "辦法，由主管機關定之。", "第 46 條", "為保障存款人之利益，得由政府或銀行設立存款保險之組織。", "第 47 條", "銀行為相互調劑準備，並提高貨幣信用之效能，得訂定章程，成立同業間", "之借貸組織。", "第 47-1 條", "經營貨幣市場業務或信用卡業務之機構，應經中央主管機關之許可；其管", "理辦法，由中央主管機關洽商中央銀行定之。", "自一百零四年九月一日起，銀行辦理現金卡之利率或信用卡業務機構辦理", "信用卡之循環信用利率不得超過年利率百分之十五。", "第 47-2 條", "第四條、第三十二條至第三十三條之四、第三十五條至第三十五條之二、", "第三十六條、第四十五條、第四十五條之一、第四十九條至第五十一條、", "第五十八條至第六十二條之九、第六十四條至第六十九條及第七十六條之", "規定，於經營貨幣市場業務之機構準用之。", "第 47-3 條", "經營金融機構間資金移轉帳務清算之金融資訊服務事業，應經主管機關許", "可。但涉及大額資金移轉帳務清算之業務，並應經中央銀行許可；其許可", "及管理辦法，由主管機關洽商中央銀行定之。", "經營金融機構間徵信資料處理交換之服務事業，應經主管機關許可；其許", "可及管理辦法，由主管機關定之。", "第 48 條", "銀行非依法院之裁判或其他法律之規定，不得接受第三人有關停止給付存", "款或匯款、扣留擔保物或保管物或其他類似之請求。", "銀行對於客戶之存款、放款或匯款等有關資料，除有下列情形之一者外，", "應保守秘密：", "一、法律另有規定。", "二、對同一客戶逾期債權已轉銷呆帳者，累計轉銷呆帳金額超過新臺幣五", "千萬元，或貸放後半年內發生逾期累計轉銷呆帳金額達新臺幣三千萬", "元以上，其轉銷呆帳資料。", "三、依第一百二十五條之二、第一百二十五條之三或第一百二十七條之一", "規定，經檢察官提起公訴之案件，與其有關之逾期放款或催收款資料", "。", "四、其他經主管機關規定之情形。", "第 49 條", "銀行每屆營業年度終了，應編製年報，並應將營業報告書、財務報表、盈", "餘分配或虧損撥補之決議及其他經主管機關指定之項目，於股東會承認後", "十五日內；無股東會之銀行於董事會通過後十五日內，分別報請主管機關", "及中央銀行備查。年報應記載事項，由主管機關定之。", "銀行除應將財務報表及其他經主管機關指定之項目於其所在地之日報或依", "主管機關指定之方式公告外，並應備置於每一營業處所之顯著位置以供查", "閱。但已符合證券交易法第三十六條規定者，得免辦理公告。", "前項應行公告之報表及項目，應經會計師查核簽證。", "第 50 條", "銀行於完納一切稅捐後分派盈餘時，應先提百分之三十為法定盈餘公積；", "法定盈餘公積未達資本總額前，其最高現金盈餘分配，不得超過資本總額", "之百分之十五。", "銀行法定盈餘公積已達其資本總額時，或財務業務健全並依公司法提法定", "盈餘公積者，得不受前項規定之限制。", "除法定盈餘公積外，銀行得於章程規定或經股東會決議，另提特別盈餘公", "積。", "第二項所定財務業務健全應具備之資本適足率、資產品質及守法性等事項", "之標準，由主管機關定之。", "第 51 條", "銀行之營業時間及休假日，得由中央主管機關規定，並公告之。", "第 51-1 條", "為培育金融專業人才，銀行應提撥資金，專款專用於辦理金融研究訓練發", "展事宜；其資金之提撥方法及運用管理原則，由中華民國銀行商業同業公", "會全國聯合會擬訂，報請主管機關核定之。", "第 51-2 條", "為促進我國與其他國家金融主管機關之國際合作，政府或其授權之機構依", "互惠原則，得與外國政府、機構或國際組織，就資訊交換、技術合作、協", "助調查等事項，簽訂合作條約、協定或協議。", "除有妨害國家或公共利益外，主管機關依前項簽訂之條約、協定或協議，", "得洽請相關機關、機構依法提供必要資訊，並基於互惠及保密原則，提供", "予與我國簽訂條約、協定或協議之外國政府、機構或國際組織。", "第 二 章 銀行之設立、變更、停業、解散", "第 52 條", "銀行為法人，其組織除法律另有規定或本法修正施行前經專案核准者外，", "以股份有限公司為限。", "銀行股票應公開發行。但經主管機關許可者，不在此限。", "依本法或其他法律設立之銀行或金融機構，其設立標準，由主管機關定之", "。", "第 53 條", "設立銀行者，應載明左列各款，報請中央主管機關許可：", "一、銀行之種類、名稱及其公司組織之種類。", "二、資本總額。", "三、營業計畫。", "四、本行及分支機構所在地。", "五、發起人姓名、籍貫、住居所、履歷及認股金額。", "第 54 條", "銀行經許可設立者，應依公司法規定設立公司；於收足資本全額並辦妥公", "司登記後，再檢同下列各件，申請主管機關核發營業執照：", "一、公司登記證件。", "二、驗資證明書。", "三、銀行章程。", "四、股東名冊及股東會會議紀錄。", "五、董事名冊及董事會會議紀錄。", "六、常務董事名冊及常務董事會會議紀錄。", "七、監察人名冊及監察人會議紀錄。", "銀行非公司組織者，得於許可設立後，準用前項規定，逕行申請核發營業", "執照。", "第 55 條", "銀行開始營業時，應將中央主管機關所發營業執照記載之事項，於本行及", "分支機構所在地公告之。", "第 56 條", "中央主管機關核發營業執照後，如發現原申請事項有虛偽情事，其情節重", "大者，應即撤銷其許可。", "第 57 條", "銀行增設分支機構時，應開具分支機構營業計劃及所在地，申請中央主管", "機關許可，並核發營業執照。遷移或裁撤時，亦應申請中央主管機關核准", "。", "銀行設置、遷移或裁撤非營業用辦公場所或營業場所外自動化服務設備，", "應事先申請，於申請後經過一定時間，且未經中央主管機關表示禁止者，", "即可逕行設置、遷移或裁撤。但不得於申請後之等候時間內，進行其所申", "請之事項。", "前二項之管理辦法，由中央主管機關定之。", "第 58 條", "銀行之合併或對於依第五十三條第一款、第二款或第四款所申報之事項擬", "予變更者，應經中央主管機關許可，並辦理公司變更登記及申請換發營業", "執照。", "前項合併或變更，應於換發營業執照後十五日內，在本行及分支機構所在", "地公告之。", "第 59 條", "銀行違反前條第一項規定者，主管機關應命限期補正，屆期不補正，其情", "節重大者，得勒令其停業。", "第 60 條", "（刪除）", "第 61 條", "銀行經股東會決議解散者，應申敘理由，附具股東會紀錄及清償債務計畫", "，申請主管機關核准後進行清算。", "主管機關依前項規定核准解散時，應即撤銷其許可。", "第 61-1 條", "銀行違反法令、章程或有礙健全經營之虞時，主管機關除得予以糾正、命", "其限期改善外，並得視情節之輕重，為下列處分：", "一、撤銷法定會議之決議。", "二、停止銀行部分業務。", "三、限制投資。", "四、命令或禁止特定資產之處分或移轉。", "五、命令限期裁撤分支機構或部門。", "六、命令銀行解除經理人、職員之職務或停止其於一定期間內執行職務。", "七、解除董事、監察人職務或停止其於一定期間內執行職務。", "八、命令提撥一定金額之準備。", "九、其他必要之處置。", "依前項第七款解除董事、監察人職務時，由主管機關通知公司登記主管機", "關撤銷或廢止其董事、監察人登記。", "為改善銀行之營運缺失而有業務輔導之必要時，主管機關得指定機構辦理", "之。", "第 62 條", "銀行因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之", "虞時，主管機關應派員接管、勒令停業清理或為其他必要之處置，必要時", "得通知有關機關或機構禁止其負責人財產為移轉、交付或設定他項權利，", "函請入出國管理機關限制其出國。", "銀行資本等級經列入嚴重不足者，主管機關應自列入之日起九十日內派員", "接管。但經主管機關命令限期完成資本重建或限期合併而未依限完成者，", "主管機關應自期限屆滿之次日起九十日內派員接管。", "前二項接管之程序、接管人職權、費用負擔及其他應遵行事項之辦法，由", "主管機關定之。", "第一項勒令停業之銀行，其清理程序視為公司法之清算。", "法院對於銀行破產之聲請，應即將聲請書狀副本，檢送主管機關，並徵詢", "其關於應否破產之具體意見。", "第 62-1 條", "銀行經主管機關派員接管或勒令停業清理時，其股東會、董事會、董事、", "監察人或審計委員會之職權當然停止；主管機關對銀行及其負責人或有違", "法嫌疑之職員，得通知有關機關或機構禁止其財產為移轉、交付或設定他", "項權利，並得函請入出國管理機關限制其出國。", "第 62-2 條", "銀行經主管機關派員接管者，銀行之經營權及財產之管理處分權均由接管", "人行使之。", "前項接管人，有代表受接管銀行為訴訟上及訴訟外一切行為之權責，並得", "指派自然人代表行使職務。接管人因執行職務，不適用行政執行法第十七", "條之規定。", "銀行負責人或職員於接管處分書送達銀行時，應將銀行業務、財務有關之", "一切帳冊、文件、印章及財產等列表移交予接管人，並應將債權、債務有", "關之必要事項告知或應其要求為配合接管之必要行為；銀行負責人或職員", "對其就有關事項之查詢，不得拒絕答覆或為虛偽陳述。", "銀行於受接管期間，不適用民法第三十五條、公司法第二百零八條之一、", "第二百十一條、第二百四十五條、第二百八十二條至第三百十四條及破產", "法之規定。", "銀行受接管期間，自主管機關派員接管之日起為二百七十日；必要時經主", "管機關核准得予延長一次，延長期限不得超過一百八十日。", "接管人執行職務聲請假扣押、假處分時，得免提供擔保。", "第 62-3 條", "接管人對受接管銀行為下列處置時，應研擬具體方案，報經主管機關核准", "：", "一、委託其他銀行、金融機構或中央存款保險公司經營全部或部分業務。", "二、增資、減資或減資後再增資。", "三、讓與全部或部分營業及資產負債。", "四、與其他銀行或金融機構合併。", "五、其他經主管機關指定之重要事項。", "接管人為維持營運及因執行職務所生之必要費用及債務，應由受接管銀行", "負擔，隨時由受接管銀行財產清償之；其必要費用及債務種類，由主管機", "關定之。", "前項費用及債務未受清償者，於受接管銀行經主管機關勒令停業清理時，", "應先於清理債權，隨時由受清理銀行財產清償之。", "第 62-4 條", "銀行或金融機構依前條第一項第三款受讓營業及資產負債時，適用下列規", "定：", "一、股份有限公司經代表已發行股份總數過半數股東出席之股東會，以出", "席股東表決權過半數之同意行之；不同意之股東不得請求收買股份，", "免依公司法第一百八十五條至第一百八十八條規定辦理。", "二、債權讓與之通知以公告方式辦理之，免依民法第二百九十七條規定辦", "理。", "三、承擔債務時，免依民法第三百零一條經債權人之承認規定辦理。", "四、經主管機關認為有緊急處理之必要，且對金融市場競爭無重大不利影", "響時，免依公平交易法第十一條第一項規定向行政院公平交易委員會", "申報。", "銀行依前條第一項第三款規定讓與營業及資產負債時，免依大量解僱勞工", "保護法第五條第二項規定辦理。", "銀行或其他金融機構依前條第一項第四款規定與受接管銀行合併時，除適", "用第一項第四款規定外，並適用下列規定：", "一、股份有限公司經代表已發行股份總數過半數股東出席之股東會，以出", "席股東表決權過半數之同意行之；不同意之股東不得請求收買股份；", "信用合作社經社員（代表）大會以全體社員（代表）二分之一以上之", "出席，出席社員（代表）二分之一以上之同意行之；不同意之社員不", "得請求返還股金，免依公司法第三百十六條第一項至第三項、第三百", "十七條及信用合作社法第二十九條第一項規定辦理。", "二、解散或合併之通知以公告方式辦理之，免依公司法第三百十六條第四", "項規定辦理。", "銀行、金融機構或中央存款保險公司依前條第一項第一款受託經營業務時", "，適用第一項第四款規定。", "第 62-5 條", "銀行之清理，主管機關應指定清理人為之，並得派員監督清理之進行；清", "理人執行職務，準用第六十二條之二第一項至第三項及第六項規定。", "清理人之職務如下：", "一、了結現務。", "二、收取債權、清償債務。", "清理人執行前項職務，將受清理銀行之營業及資產負債讓與其他銀行或金", "融機構，或促成其與其他銀行或金融機構合併時，應報經主管機關核准。", "其他銀行或金融機構受讓受清理銀行之營業及資產負債或與其合併時，應", "依前條第一項及第三項規定辦理。", "第 62-6 條", "清理人就任後，應即於銀行總行所在地之日報為三日以上之公告，催告債", "權人於三十日內申報其債權，並應聲明逾期不申報者，不列入清理。但清", "理人所明知之債權，不在此限。", "清理人應即查明銀行之財產狀況，於申報期限屆滿後三個月內造具資產負", "債表及財產目錄，並擬具清理計畫，報請主管機關備查，並將資產負債表", "於銀行總行所在地日報公告之。", "清理人於第一項所定申報期限內，不得對債權人為清償。但對信託財產、", "受託保管之財產、已屆清償期之職員薪資及依存款保險條例規定辦理清償", "者，不在此限。", "第 62-7 條", "銀行經主管機關勒令停業清理時，第三人對該銀行之債權，除依訴訟程序", "確定其權利者外，非依前條第一項規定之清理程序，不得行使。", "前項債權因涉訟致分配有稽延之虞時，清理人得按照清理分配比例提存相", "當金額，而將剩餘財產分配於其他債權。", "銀行清理期間，其重整、破產、和解、強制執行等程序當然停止。", "受清理銀行已訂立之契約尚未履行或尚未完全履行者，清理人得終止或解", "除契約，他方當事人所受之損害，得依清理債權行使權利。", "下列各款債權，不列入清理：", "一、銀行停業日後之利息。", "二、債權人參加清理程序為個人利益所支出之費用。", "三、銀行停業日後債務不履行所生之損害賠償及違約金。", "四、罰金、罰鍰及追繳金。", "在銀行停業日前，對於銀行之財產有質權、抵押權或留置權者，就其財產", "有別除權；有別除權之債權人不依清理程序而行使其權利。但行使別除權", "後未能受清償之債權，得依清理程序申報列入清理債權。", "清理人因執行清理職務所生之費用及債務，應先於清理債權，隨時由受清", "理銀行財產清償之。", "依前條第一項規定申報之債權或為清理人所明知而列入清理之債權，其請", "求權時效中斷，自清理完結之日起重行起算。", "債權人依清理程序已受清償者，其債權未能受清償之部分，請求權視為消", "滅。清理完結後，如復發現可分配之財產時，應追加分配，於列入清理程", "序之債權人受清償後，有剩餘時，第五項之債權人仍得請求清償。", "依前項規定清償債務後，如有剩餘財產，應依公司法分派各股東。", "第 62-8 條", "清理人應於清理完結後十五日內造具清理期內收支表、損益表及各項帳冊", "，並將收支表及損益表於銀行總行所在地之日報公告後，報主管機關撤銷", "銀行許可。", "第 62-9 條", "主管機關指定機構或派員執行輔導、監管任務所生之費用及債務，應由受", "輔導、監管之銀行負擔。", "第 63 條", "（刪除）", "第 63-1 條", "第六十一條之一、第六十二條之一至第六十二條之九之規定，對於依其他", "法律設立之銀行或金融機構適用之。", "第 64 條", "銀行虧損逾資本三分之一者，其董事或監察人應即申報中央主管機關。", "中央主管機關對具有前項情形之銀行，應於三個月內，限期命其補足資本", "；逾期未經補足資本者，應派員接管或勒令停業。", "第 64-1 條", "銀行或金融機構經營不善，需進行停業清理清償債務時，存款債務應優先", "於非存款債務。", "前項所稱存款債務係指存款保險條例第十二條所稱存款；非存款債務則指", "該要保機構存款債務以外之負債項目。", "第 65 條", "銀行經勒令停業，並限期命其就有關事項補正；逾期不為補正者，應由中", "央主管機關撤銷其許可。", "第 66 條", "銀行經中央主管機關撤銷許可者，應即解散，進行清算。", "第 67 條", "銀行經核准解散或撤銷許可者，應限期繳銷執照；逾期不繳銷者，由中央", "主管機關公告註銷之。", "第 68 條", "法院為監督銀行之特別清算，應徵詢主管機關之意見，必要時得請主管機", "關推薦清算人，或派員協助清算人執行職務。", "第 69 條", "銀行進行清算後，非經清償全部債務，不得以任何名義，退還股本或分配", "股利。銀行清算時，關於信託資金及信託財產之處理，依信託契約之約定", "。", "第 三 章 商業銀行", "第 70 條", "本法稱商業銀行，謂以收受支票存款、活期存款、定期存款，供給短期、", "中期信用為主要任務之銀行。", "第 71 條", "商業銀行經營下列業務：", "一、收受支票存款。", "二、收受活期存款。", "三、收受定期存款。", "四、發行金融債券。", "五、辦理短期、中期及長期放款。", "六、辦理票據貼現。", "七、投資公債、短期票券、公司債券、金融債券及公司股票。", "八、辦理國內外匯兌。", "九、辦理商業匯票之承兌。", "十、簽發國內外信用狀。", "十一、保證發行公司債券。", "十二、辦理國內外保證業務。", "十三、代理收付款項。", "十四、代銷公債、國庫券、公司債券及公司股票。", "十五、辦理與前十四款業務有關之倉庫、保管及代理服務業務。", "十六、經主管機關核准辦理之其他有關業務。", "第 72 條", "商業銀行辦理中期放款之總餘額，不得超過其所收定期存款總餘額。", "第 72-1 條", "商業銀行得發行金融債券，並得約定此種債券持有人之受償順序次於銀行", "其他債權人；其發行辦法及最高發行餘額，由主管機關洽商中央銀行定之", "。", "第 72-2 條", "商業銀行辦理住宅建築及企業建築放款之總額，不得超過放款時所收存款", "總餘額及金融債券發售額之和之百分之三十。但下列情形不在此限：", "一、為鼓勵儲蓄協助購置自用住宅，經主管機關核准辦理之購屋儲蓄放款", "。", "二、以中央銀行提撥之郵政儲金轉存款辦理之購屋放款。", "三、以國家發展委員會中長期資金辦理之輔助人民自購住宅放款。", "四、以行政院開發基金管理委員會及國家發展委員會中長期資金辦理之企", "業建築放款。", "五、受託代辦之獎勵投資興建國宅放款、國民住宅放款及輔助公教人員購", "置自用住宅放款。", "主管機關於必要時，得規定銀行辦理前項但書放款之最高額度。", "第 73 條", "商業銀行得就證券之發行與買賣，對有關證券商或證券金融公司予以資金", "融通。", "前項資金之融通，其管理辦法由中央銀行定之。", "第 74 條", "商業銀行得向主管機關申請投資於金融相關事業。主管機關自申請書件送", "達之次日起十五日內，未表示反對者，視為已核准。但於前揭期間內，銀", "行不得進行所申請之投資行為。", "商業銀行為配合政府經濟發展計畫，經主管機關核准者，得投資於非金融", "相關事業。但不得參與該相關事業之經營。主管機關自申請書件送達之次", "日起三十日內，未表示反對者，視為已核准。但於前揭期間內，銀行不得", "進行所申請之投資行為。", "前二項之投資須符合下列規定：", "一、投資總額不得超過投資時銀行淨值之百分之四十，其中投資非金融相", "關事業之總額不得超過投資時淨值之百分之十。", "二、商業銀行投資金融相關事業，其屬同一業別者，除配合政府政策，經", "主管機關核准者外，以一家為限。", "三、商業銀行投資非金融相關事業，對每一事業之投資金額不得超過該被", "投資事業實收資本總額或已發行股份總數之百分之五。", "第一項及前項第二款所稱金融相關事業，指銀行、票券、證券、期貨、信", "用卡、融資性租賃、保險、信託事業及其他經主管機關認定之金融相關事", "業。", "為利銀行與被投資事業之合併監督管理，並防止銀行與被投資事業間之利", "益衝突，確保銀行之健全經營，銀行以投資為跨業經營方式應遵守之事項", "，由主管機關另定之。", "被投資事業之經營，有顯著危及銀行健全經營之虞者，主管機關得命銀行", "於一定期間內處分所持有該被投資事業之股份。", "本條中華民國八十九年十一月一日修正施行前，投資非金融相關事業之投", "資金額超過第三項第三款所定比率者，在符合所定比率之金額前，經主管", "機關核准者，得維持原投資金額。二家或二家以上銀行合併前，個別銀行", "已投資同一事業部分，於銀行申請合併時，經主管機關核准者，亦得維持", "原投資金額。", "第 74-1 條", "商業銀行得投資有價證券；其種類及限制，由主管機關定之。", "第 75 條", "商業銀行對自用不動產之投資，除營業用倉庫外，不得超過其於投資該項", "不動產時之淨值；投資營業用倉庫，不得超過其投資於該項倉庫時存款總", "餘額百分之五。", "商業銀行不得投資非自用不動產。但下列情形不在此限：", "一、營業所在地不動產主要部分為自用者。", "二、為短期內自用需要而預購者。", "三、原有不動產就地重建主要部分為自用者。", "四、提供經目的事業主管機關核准設立之文化藝術或公益之機構團體使用", "，並報經主管機關洽相關目的事業主管機關核准者。", "商業銀行依前項但書規定投資非自用不動產總金額不得超過銀行淨值之百", "分之二十，且與自用不動產投資合計之總金額不得超過銀行於投資該項不", "動產時之淨值。", "商業銀行與其持有實收資本總額百分之三以上之企業，或與本行負責人、", "職員或主要股東，或與第三十三條之一銀行負責人之利害關係人為不動產", "交易時，須合於營業常規，並應經董事會三分之二以上董事之出席及出席", "董事四分之三以上同意。", "第一項所稱自用不動產、第二項所稱非自用不動產、主要部分為自用、短", "期、就地重建之範圍，及第二項第四款之核准程序、其他銀行投資、持有", "及處分不動產應遵行事項之辦法，由主管機關定之。", "第 76 條", "商業銀行因行使抵押權或質權而取得之不動產或股票，除符合第七十四條", "或第七十五條規定者外，應自取得之日起四年內處分之。但經主管機關核", "准者，不在此限。", "第 四 章 儲蓄銀行", "第 77 條", "（刪除）", "第 78 條", "（刪除）", "第 79 條", "（刪除）", "第 80 條", "（刪除）", "第 81 條", "（刪除）", "第 82 條", "（刪除）", "第 83 條", "（刪除）", "第 84 條", "（刪除）", "第 85 條", "（刪除）", "第 86 條", "（刪除）", "第 五 章 專業銀行", "第 87 條", "為便利專業信用之供給，中央主管機關得許可設立專業銀行，或指定現有", "銀行，擔任該項信用之供給。", "第 88 條", "前條所稱專業信用，分為左列各類：", "一、工業信用。", "二、農業信用。", "三、輸出入信用。", "四、中小企業信用。", "五、不動產信用。", "六、地方性信用。", "第 89 條", "專業銀行得經營之業務項目，由主管機關根據其主要任務，並參酌經濟發", "展之需要，就第三條所定範圍規定之。", "第七十三條至第七十六條之規定，除法律或主管機關另有規定者外，於專", "業銀行準用之。", "第 90 條", "專業銀行以供給中期及長期信用為主要任務者，除主管機關另有規定外，", "得發行金融債券，其發行應準用第七十二條之一規定。", "專業銀行依前項規定發行金融債券募得之資金，應全部用於其專業之投資", "及中、長期放款。", "第 91 條", "供給工業信用之專業銀行為工業銀行。", "工業銀行以供給工、礦、交通及其他公用事業所需中、長期信用為主要業", "務。", "工業銀行得投資生產事業；生產事業之範圍，由主管機關定之。", "工業銀行收受存款，應以其投資、授信之公司組織客戶、依法設立之保險", "業與財團法人及政府機關為限。", "工業銀行之設立標準、辦理授信、投資有價證券、投資企業、收受存款、", "發行金融債券之範圍、限制及其管理辦法，由主管機關定之。", "第 91-1 條", "工業銀行對有下列各款情形之生產事業直接投資，應經董事會三分之二以", "上董事出席及出席董事四分之三以上同意；且其投資總餘額不得超過該行", "上一會計年度決算後淨值百分之五︰", "一、本行主要股東、負責人及其關係企業者。", "二、本行主要股東、負責人及其關係人獨資、合夥經營者。", "三、本行主要股東、負責人及其關係人單獨或合計持有超過公司已發行股", "份總額或實收資本總額百分之十者。", "四、本行主要股東、負責人及其關係人為董事、監察人或經理人者。但其", "董事、監察人或經理人係因銀行投資關係而兼任者，不在此限。", "前項第一款所稱之關係企業，適用公司法第三百六十九條之一至第三百六", "十九條之三、第三百六十九條之九及第三百六十九條之十一規定。", "第一項第二款至第四款所稱關係人，包括本行主要股東及負責人之配偶、", "三親等以內之血親及二親等以內之姻親。", "第 92 條", "供給農業信用之專業銀行為農業銀行。", "農業銀行以調劑農村金融，及供應農、林、漁、牧之生產及有關事業所需", "信用為主要任務。", "第 93 條", "為加強農業信用調節功能，農業銀行得透過農會組織吸收農村資金，供應", "農業信用及辦理有關農民家計金融業務。", "第 94 條", "供給輸出入信用之專業銀行為輸出入銀行。", "輸出入銀行以供給中、長期信用，協助拓展外銷及輸入國內工業所必需之", "設備與原料為主要任務。", "第 95 條", "輸出入銀行為便利國內工業所需重要原料之供應，經中央主管機關核准，", "得提供業者向國外進行生產重要原料投資所需信用。", "第 96 條", "供給中小企業信用之專業銀行為中小企業銀行。", "中小企業銀行以供給中小企業中、長期信用，協助其改善生產設備及財務", "結構，暨健全經營管理為主要任務。", "中小企業之範圍，由中央經濟主管機關擬訂，報請行政院核定之。", "第 97 條", "供給不動產信用之專業銀行為不動產信用銀行。", "不動產信用銀行以供給土地開發、都市改良、社區發展、道路建設、觀光", "設施及房屋建築等所需中、長期信用為主要任務。", "第 98 條", "供給地方性信用之專業銀行為國民銀行。", "國民銀行以供給地區發展及當地國民所需短、中期信用為主要任務。", "第 99 條", "國民銀行應分區經營，在同一地區內以設立一家為原則。", "國民銀行對每一客戶之放款總額，不得超過一定之金額。", "國民銀行設立區域之劃分，與每戶放款總額之限制，由中央主管機關定之", "。", "第 六 章 信託投資公司", "第 100 條", "本法稱信託投資公司，謂以受託人之地位，按照特定目的，收受、經理及", "運用信託資金與經營信託財產，或以投資中間人之地位，從事與資本市場", "有關特定目的投資之金融機構。", "信託投資公司之經營管理，依本法之規定；本法未規定者，適用其他有關", "法律之規定；其管理規則，由中央主管機關定之。", "第 101 條", "信託投資公司經營左列業務：", "一、辦理中、長期放款。", "二、投資公債、短期票券、公司債券、金融債券及上市股票。", "三、保證發行公司債券。", "四、辦理國內外保證業務。", "五、承銷及自營買賣或代客買賣有價證券。", "六、收受、經理及運用各種信託資金。", "七、募集共同信託基金。", "八、受託經管各種財產。", "九、擔任債券發行受託人。", "十、擔任債券或股票發行簽證人。", "十一、代理證券發行、登記、過戶及股息紅利之發放事項。", "十二、受託執行遺囑及管理遺產。", "十三、擔任公司重整監督人。", "十四、提供證券發行、募集之顧問服務，及辦理與前列各款業務有關之代", "理服務事項。", "十五、經中央主管機關核准辦理之其他有關業務。", "經中央主管機關核准，得以非信託資金辦理對生產事業直接投資或投資住", "宅建築及企業建築。", "第 102 條", "信託投資公司經營證券承銷商或證券自營商業務時，至少應指撥相當於其", "上年度淨值百分之十專款經營，該項專款在未動用時，得以現金貯存，存", "放於其他金融機構或購買政府債券。", "第 103 條", "信託投資公司應以現金或中央銀行認可之有價證券繳存中央銀行，作為信", "託資金準備。其準備與各種信託資金契約總值之比率，由中央銀行在百分", "之十五至二十之範圍內定之。但其繳存總額最低不得少於實收資本總額百", "分之二十。", "前項信託資金準備，在公司開業時期，暫以該公司實收資本總額百分之二", "十為準，俟公司經營一年後，再照前項標準於每月月底調整之。", "第 104 條", "信託投資公司收受、經理或運用各種信託資金及經營信託財產，應與信託", "人訂立信託契約，載明左列事項：", "一、資金營運之方式及範圍。", "二、財產管理之方法。", "三、收益之分配。", "四、信託投資公司之責任。", "五、會計報告之送達。", "六、各項費用收付之標準及其計算之方法。", "七、其他有關協議事項。", "第 105 條", "信託投資公司受託經理信託資金或信託資產，應盡善良管理人之注意。", "第 106 條", "信託投資公司之經營與管理，應由具有專門學識與經驗之財務人員為之；", "並應由合格之法律、會計及各種業務上所需之技術人員協助辦理。", "第 107 條", "信託投資公司違反法令或信託契約，或因其他可歸責於公司之事由，致信", "託人受有損害者，其應負責之董事及主管人員應與公司連帶負損害賠償之", "責。", "前項連帶責任，自各該應負責之董事或主管人員卸職登記之日起二年間，", "未經訴訟上之請求而消滅。", "第 108 條", "信託投資公司不得為左列行為。但因裁判之結果，或經信託人書面同意，", "並依市價購讓，或雖未經信託人同意，而係由集中市場公開競價購讓者，", "不在此限：", "一、承受信託財產之所有權。", "二、於信託財產上設定或取得任何權益。", "三、以自己之財產或權益售讓與信託人。", "四、從事於其他與前三項有關的交易。", "五、就信託財產或運用信託資金與公司之董事、職員或與公司經營之信託", "資金有利益關係之第三人為任何交易。", "信託投資公司依前項但書所為之交易，除應依規定報請主管機關核備外，", "應受左列規定之限制：", "一、公司決定從事交易時，與該項交易所涉及之信託帳戶、信託財產或證", "券有直接或間接利益關係之董事或職員，不得參與該項交易行為之決", "定。", "二、信託投資公司為其本身或受投資人之委託辦理證券承銷、證券買賣交", "易或直接投資業務時，其董事或職員如同時為有關證券發行公司之董", "事、職員或與該項證券有直接間接利害關係者，不得參與該交易行為", "之決定。", "第 109 條", "信託投資公司在未依信託契約營運前，或依約營運收回後尚未繼續營運前", "，其各信託戶之資金，應以存放商業銀行或專業銀行為限。", "第 110 條", "信託投資公司得經營左列信託資金：", "一、由信託人指定用途之信託資金。", "二、由公司確定用途之信託資金。", "信託投資公司對由公司確定用途之信託資金，得以信託契約約定，由公司", "負責，賠償其本金損失。", "信託投資公司對應賠償之本金損失，應於每會計年度終了時確實評審，依", "信託契約之約定，由公司以特別準備金撥付之。", "前項特別準備金，由公司每年在信託財產收益項下依主管機關核定之標準", "提撥。", "信託投資公司經依規定十足撥補本金損失後，如有剩餘，作為公司之收益", "；如有不敷，應由公司以自有資金補足。", "第 111 條", "信託投資公司應就每一信託戶及每種信託資金設立專帳；並應將公司自有", "財產與受託財產，分別記帳，不得流用。", "信託投資公司不得為信託資金借入項款。", "第 112 條", "信託投資公司之債權人對信託財產不得請求扣押或對之行使其他權利。", "第 113 條", "信託投資公司應設立信託財產評審委員會，將各信託戶之信託財產每三個", "月評審一次；並將每一信託帳戶審查結果，報告董事會。", "第 114 條", "信託投資公司應依照信託契約之約定及中央主管機關之規定，分別向每一", "信託人及中央主管機關作定期會計報告。", "第 115 條", "信託投資公司募集共同信託基金，應先擬具發行計畫，報經中央主管機關", "核准。", "前項共同信託基金管理辦法，由中央主管機關定之。", "第 115-1 條", "第七十四條、第七十五條及第七十六條之規定，於信託投資公司準用之。", "但經主管機關依第一百零一條第二項核准之業務，不在此限。", "第 七 章 外國銀行", "第 116 條", "本法稱外國銀行，謂依照外國法律組織登記之銀行，在中華民國境內依公", "司法及本法登記營業之分行。", "第 117 條", "外國銀行在中華民國境內設立，應經主管機關之許可，依公司法辦理登記", "，並應依第五十四條申請核發營業執照後始得營業；在中華民國境內設置", "代表人辦事處者，應經主管機關核准。", "前項設立及管理辦法，由主管機關定之。", "第 118 條", "中央主管機關得按照國際貿易及工業發展之需要，指定外國銀行得設立之", "地區。", "第 119 條", "（刪除）", "第 120 條", "外國銀行應專撥其在中華民國境內營業所用之資金，並準用第二十三條及", "第二十四條之規定。", "第 121 條", "外國銀行得經營之業務，由主管機關洽商中央銀行後，於第七十一條及第", "一百零一條第一項所定範圍內以命令定之。其涉及外匯業務者，並應經中", "央銀行之許可。", "第 122 條", "外國銀行收付款項，除經中央銀行許可收受外國貨幣存款者外，以中華民", "國國幣為限。", "第 123 條", "外國銀行準用第一章至第三章及第六章之規定。", "第 124 條", "（刪除）", "第 八 章 罰則", "第 125 條", "違反第二十九條第一項規定者，處三年以上十年以下有期徒刑，得併科新", "臺幣一千萬元以上二億元以下罰金。其因犯罪獲取之財物或財產上利益達", "新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元", "以上五億元以下罰金。", "經營金融機構間資金移轉帳務清算之金融資訊服務事業，未經主管機關許", "可，而擅自營業者，依前項規定處罰。", "法人犯前二項之罪者，處罰其行為負責人。", "第 125-1 條", "散布流言或以詐術損害銀行、外國銀行、經營貨幣市場業務機構或經營銀", "行間資金移轉帳務清算之金融資訊服務事業之信用者，處五年以下有期徒", "刑，得併科新臺幣一千萬元以下罰金。", "第 125-2 條", "銀行負責人或職員，意圖為自己或第三人不法之利益，或損害銀行之利益", "，而為違背其職務之行為，致生損害於銀行之財產或其他利益者，處三年", "以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。其", "因犯罪獲取之財物或財產上利益達新臺幣一億元以上者，處七年以上有期", "徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。", "銀行負責人或職員，二人以上共同實施前項犯罪之行為者，得加重其刑至", "二分之一。", "第一項之未遂犯罰之。", "前三項規定，於外國銀行或經營貨幣市場業務機構之負責人或職員，適用", "之。", "第 125-3 條", "意圖為自己或第三人不法之所有，以詐術使銀行將銀行或第三人之財物交", "付，或以不正方法將虛偽資料或不正指令輸入銀行電腦或其相關設備，製", "作財產權之得喪、變更紀錄而取得他人財產，其因犯罪獲取之財物或財產", "上利益達新臺幣一億元以上者，處三年以上十年以下有期徒刑，得併科新", "臺幣一千萬元以上二億元以下罰金。", "以前項方法得財產上不法之利益或使第三人得之者，亦同。", "前二項之未遂犯罰之。", "第 125-4 條", "犯第一百二十五條、第一百二十五條之二或第一百二十五條之三之罪，於", "犯罪後自首，如自動繳交全部犯罪所得者，減輕或免除其刑；並因而查獲", "其他正犯或共犯者，免除其刑。", "犯第一百二十五條、第一百二十五條之二或第一百二十五條之三之罪，在", "偵查中自白，如自動繳交全部犯罪所得者，減輕其刑；並因而查獲其他正", "犯或共犯者，減輕其刑至二分之一。", "犯第一百二十五條第一項、第一百二十五條之二第一項及第一百二十五條", "之三第一項、第二項之罪，其因犯罪獲取之財物或財產上利益超過罰金最", "高額時，得於犯罪獲取之財物或財產上利益之範圍內加重罰金；如損及金", "融市場穩定者，加重其刑至二分之一。", "第 125-5 條", "第一百二十五條之二第一項之銀行負責人、職員或第一百二十五條之三第", "一項之行為人所為之無償行為，有害及銀行之權利者，銀行得聲請法院撤", "銷之。", "前項之銀行負責人、職員或行為人所為之有償行為，於行為時明知有損害", "於銀行之權利，且受益人於受益時亦知其情事者，銀行得聲請法院撤銷之", "。", "依前二項規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。但", "轉得人於轉得時不知有撤銷原因者，不在此限。", "第一項之銀行負責人、職員或行為人與其配偶、直系親屬、同居親屬、家", "長或家屬間所為之處分其財產行為，均視為無償行為。", "第一項之銀行負責人、職員或行為人與前項以外之人所為之處分其財產行", "為，推定為無償行為。", "第一項及第二項之撤銷權，自銀行知有撤銷原因時起，一年間不行使，或", "自行為時起經過十年而消滅。", "前六項規定，於第一百二十五條之二第四項之外國銀行負責人或職員適用", "之。", "第 125-6 條", "（刪除）", "第 126 條", "股份有限公司違反其依第三十條所為之承諾者，其參與決定此項違反承諾", "行為之董事及行為人，處三年以下有期徒刑、拘役或科或併科新臺幣一百", "八十萬元以下罰金。", "第 127 條", "違反第三十五條規定者，處三年以下有期徒刑、拘役或科或併科新臺幣五", "百萬元以下罰金。但其他法律有較重之處罰規定者，依其規定。", "違反第四十七條之二或第一百二十三條準用第三十五條規定者，依前項規", "定處罰。", "第 127-1 條", "銀行違反第三十二條、第三十三條、第三十三條之二或適用第三十三條之", "四第一項而有違反前三條規定或違反第九十一條之一規定者，其行為負責", "人，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百", "萬元以下罰金。", "銀行依第三十三條辦理授信達主管機關規定金額以上，或依第九十一條之", "一辦理生產事業直接投資，未經董事會三分之二以上董事之出席及出席董", "事四分之三以上同意者或違反主管機關依第三十三條第二項所定有關授信", "限額、授信總餘額之規定或違反第九十一條之一有關投資總餘額不得超過", "銀行上一會計年度決算後淨值百分之五者，其行為負責人處新臺幣二百萬", "元以上五千萬元以下罰鍰，不適用前項規定。", "外國銀行違反第一百二十三條準用第三十二條、第三十三條、第三十三條", "之二或第三十三條之四規定者，其行為負責人依前二項規定處罰。", "前三項規定於行為負責人在中華民國領域外犯罪者，適用之。", "第 127-2 條", "違反主管機關依第六十二條第一項規定所為之處置，足以生損害於公眾或", "他人者，其行為負責人處一年以上七年以下有期徒刑，得併科新臺幣二千", "萬元以下罰金。", "銀行負責人或職員於主管機關指定機構派員監管或接管或勒令停業進行清", "理時，有下列情形之一者，處一年以上七年以下有期徒刑，得併科新臺幣", "二千萬元以下罰金︰", "一、於主管機關指定期限內拒絕將銀行業務、財務有關之帳冊、文件、印", "章及財產等列表移交予主管機關指定之監管人、接管人或清理人，或", "拒絕將債權、債務有關之必要事項告知或拒絕其要求不為進行監管、", "接管或清理之必要行為。", "二、隱匿或毀損有關銀行業務或財務狀況之帳冊文件。", "三、隱匿或毀棄銀行財產或為其他不利於債權人之處分。", "四、對主管機關指定之監管人、接管人或清理人詢問無正當理由不為答復", "或為虛偽之陳述。", "五、捏造債務或承認不真實之債務。", "違反主管機關依第四十七條之二或第一百二十三條準用第六十二條第一項", "、第六十二條之二或第六十二條之五規定所為之處置，有前二項情形者，", "依前二項規定處罰。", "第 127-3 條", "（刪除）", "第 127-4 條", "法人之負責人、代理人、受雇人或其他職員，因執行業務違反第一百二十", "五條至第一百二十七條之二規定之一者，除依各該條規定處罰其行為負責", "人外，對該法人亦科以各該條之罰鍰或罰金。", "前項規定，於外國銀行準用之。", "第 127-5 條", "違反第二十條第三項規定者，處三年以下有期徒刑、拘役或科或併科新臺", "幣五百萬元以下罰金。", "法人犯前項之罪者，處罰其行為負責人。", "第 128 條", "銀行之董事或監察人違反第六十四條第一項規定怠於申報，或信託投資公", "司之董事或職員違反第一百零八條規定參與決定者，各處新臺幣二百萬元", "以上一千萬元以下罰鍰。", "外國銀行負責人或職員違反第一百二十三條準用第一百零八條規定參與決", "定者，依前項規定處罰。", "銀行股東持股違反第二十五條第二項、第三項或第五項規定未向主管機關", "申報或經核准而持有股份者，處該股東新臺幣二百萬元以上一千萬元以下", "罰鍰。", "經營金融機構間資金移轉帳務清算之金融資訊服務事業或金融機構間徵信", "資料處理交換之服務事業，有下列情事之一者，處新臺幣二百萬元以上五", "千萬元以下罰鍰：", "一、主管機關派員或委託適當機構，檢查其業務、財務及其他有關事項或", "令其於限期內提報財務報告或其他有關資料時，拒絕檢查、隱匿毀損", "有關資料、對檢查人員詢問無正當理由不為答復或答復不實、逾期提", "報資料或提報不實或不全。", "二、未經主管機關許可，擅自停止其業務之全部或一部。", "三、除其他法律或主管機關另有規定者外，無故洩漏因職務知悉或持有他", "人之資料。", "經營金融機構間徵信資料處理交換之服務事業，未經主管機關許可，而擅", "自營業者，依前項規定處罰。", "第 129 條", "有下列情事之一者，處新臺幣二百萬元以上五千萬元以下罰鍰：", "一、違反第二十一條、第二十二條或第五十七條或違反第一百二十三條準", "用第二十一條、第二十二條或第五十七條規定。", "二、違反第二十五條第一項規定發行股票。", "三、違反第二十八條第一項至第三項或違反第一百二十三條準用第二十八", "條第一項至第三項規定。", "四、違反主管機關依第三十三條之三或第三十六條或依第一百二十三條準", "用第三十三條之三或第三十六條規定所為之限制。", "五、違反主管機關依第四十三條或依第一百二十三條準用第四十三條規定", "所為之通知，未於限期內調整。", "六、違反第四十四條之一或主管機關依第四十四條之二第一項所為措施。", "七、未依第四十五條之一或未依第一百二十三條準用第四十五條之一規定", "建立內部控制與稽核制度、內部處理制度與程序、內部作業制度與程", "序或未確實執行。", "八、未依第一百零八條第二項或未依第一百二十三條準用第一百零八條第", "二項規定報核。", "九、違反第一百十條第四項或違反第一百二十三條準用第一百十條第四項", "規定，未提足特別準備金。", "十、違反第一百十五條第一項或違反第一百二十三條準用第一百十五條第", "一項募集共同信託基金。", "十一、違反第四十八條規定。", "第 129-1 條", "銀行或其他關係人之負責人或職員於主管機關依第四十五條規定，派員或", "委託適當機構，或令地方主管機關派員，或指定專門職業及技術人員，檢", "查業務、財務及其他有關事項，或令銀行或其他關係人於限期內據實提報", "財務報告、財產目錄或其他有關資料及報告時，有下列情事之一者，處新", "臺幣二百萬元以上五千萬元以下罰鍰：", "一、拒絕檢查或拒絕開啟金庫或其他庫房。", "二、隱匿或毀損有關業務或財務狀況之帳冊文件。", "三、對檢查人員詢問無正當理由不為答復或答復不實。", "四、逾期提報財務報告、財產目錄或其他有關資料及報告，或提報不實、", "不全或未於規定期限內繳納查核費用。", "外國銀行之負責人、職員或其他關係人於主管機關依第一百二十三條準用", "第四十五條規定，派員或委託適當機構，或指定專門職業及技術人員，檢", "查業務、財務及其他有關事項，或令其或其他關係人於限期內據實提報財", "務報告、財產目錄或其他有關資料及報告時，有前項所列各款情事之一者", "，依前項規定處罰。", "第 129-2 條", "銀行負責人違反第四十四條之二第一項規定，未依限提出或未確實執行資", "本重建或其他財務業務改善計畫者，處新臺幣二百萬元以上五千萬元以下", "罰鍰。", "第 130 條", "有下列情事之一者，處新臺幣一百萬元以上二千萬元以下罰鍰：", "一、違反中央銀行依第三十七條第二項、第四十條或依第一百二十三條準", "用第三十七條第二項、第四十條所為之規定而放款。", "二、違反第七十二條或違反第一百二十三條準用第七十二條或違反主管機", "關依第九十九條第三項所為之規定而放款。", "三、違反第七十四條或違反第八十九條第二項、第一百十五條之一或第一", "百二十三條準用第七十四條之規定而為投資。", "四、違反第七十四條之一、第七十五條或違反第八十九條第二項準用第七", "十四條之一或違反第八十九條第二項、第一百十五條之一或第一百二", "十三條準用第七十五條之規定而為投資。", "五、違反第七十六條、或違反第四十七條之二、第八十九條第二項、第一", "百十五條之一或第一百二十三條準用第七十六條之規定。", "六、違反第九十一條或主管機關依第九十一條所為授信、投資、收受存款", "及發行金融債券之範圍、限制及其管理辦法。", "七、違反第一百零九條或違反第一百二十三條準用第一百零九條之規定運", "用資金。", "八、違反第一百十一條或違反第一百二十三條準用第一百十一條之規定。", "第 131 條", "有下列情事之一者，處新臺幣五十萬元以上一千萬元以下罰鍰：", "一、違反第二十五條第八項規定未為通知。", "二、違反第三十四條或違反第一百二十三條準用第三十四條之規定吸收存", "款。", "三、違反第三十四條之一或違反第一百二十三條準用第三十四條之一規定", "。", "四、銀行負責人或職員違反第三十五條之一規定兼職，或外國銀行負責人", "或職員違反第一百二十三條準用第三十五條之一規定兼職。其兼職係", "經銀行指派者，受罰人為該指派兼職之銀行。", "五、銀行負責人違反第三十五條之二第一項所定準則有關兼職限制、利益", "衝突禁止之規定，或外國銀行負責人違反第一百二十三條準用第三十", "五條之二第一項所定準則有關兼職限制、利益衝突禁止之規定。", "六、任用未具備第三十五條之二第一項所定準則有關資格條件之規定，或", "違反兼職限制或利益衝突禁止之規定者擔任負責人。", "七、違反主管機關依第四十七條之一所定辦法有關業務、管理或消費者保", "護之規定。", "八、違反第四十九條或違反第一百二十三條準用第四十九條之規定。", "九、違反第一百十四條或違反第一百二十三條準用第一百十四條之規定。", "十、未依第五十條第一項規定提撥法定盈餘公積。", "十一、違反主管機關依第五十一條或依第一百二十三條準用第五十一條所", "為之規定。", "十二、違反主管機關依第五十一條之一所為之規定，拒絕繳付。", "第 132 條", "違反本法或本法授權所定命令中有關強制或禁止規定或應為一定行為而不", "為者，除本法另有處以罰鍰規定而應從其規定外，處新臺幣五十萬元以上", "一千萬元以下罰鍰。", "第 133 條", "第一百二十九條、第一百二十九條之一、第一百三十條、第一百三十一條", "第二款、第三款、第六款至第十二款及前條所定罰鍰之受罰人為銀行或其", "分行。", "銀行或其分行經依前項受罰後，對應負責之人應予求償。", "第 133-1 條", "依本法規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期", "改善，已改善完成者，免予處罰。", "第 134 條", "本法所定罰鍰，由主管機關處罰。但依第一百三十條第一款應處之罰鍰，", "及違反第四十二條或中央銀行依第七十三條第二項所定辦法有關資金融通", "限制或管理之規定，而依第一百三十二條應處之罰鍰，由中央銀行處罰，", "並通知主管機關。", "第 135 條", "罰鍰經限期繳納而逾期不繳納者，自逾期之日起，每日加收滯納金百分之", "一；屆三十日仍不繳納者，得由主管機關勒令該銀行或分行停業。", "第 136 條", "銀行或受罰人經依本章規定處以罰鍰後，於主管機關規定限期內仍不予改", "善者，主管機關得按次處罰；其情節重大者，並得解除負責人職務或廢止", "其許可。", "第 136-1 條", "犯本法之罪，犯罪所得屬犯罪行為人或其以外之自然人、法人或非法人團", "體因刑法第三十八條之一第二項所列情形取得者，除應發還被害人或得請", "求損害賠償之人外，沒收之。", "第 136-2 條", "犯本法之罪，所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期", "間為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金", "達新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標", "準以罰金總額與三年之日數比例折算。", "第 136-3 條", "第一百三十三條、第一百三十五條及第一百三十六條規定，於經營信用卡", "業務機構準用之。", "第 九 章 附則", "第 137 條", "本法施行前，未經申請許可領取營業執照之銀行，或其他經營存放款業務", "之類似銀行機構，均應於中央主管機關指定期限內，依本法規定，補行辦", "理設立程序。", "第 138 條", "本法公布施行後，現有銀行或類似銀行機構之種類及其任務，與本法規定", "不相符合者，中央主管機關應依本法有關規定，指定期限命其調整。", "第 138-1 條", "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專人辦理。", "第 139 條", "依其他法律設立之銀行或其他金融機構，除各該法律另有規定者外，適用", "本法之規定。", "前項其他金融機構之管理辦法，由行政院定之。", "第 139-1 條", "本法施行細則，由中央主管機關定之。", "第 140 條", "本法自公布日施行。", "本法中華民國八十六年五月七日修正公布之第四十二條施行日期，由行政", "院定之；中華民國九十五年五月五日修正之條文，自中華民國九十五年七", "月一日施行。"]}]